[
  "advanced-cursors",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-dynamic-highlights",
  "emoji-shortcodes",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "mrj-jump-to-link",
  "heycalmdown-navigate-cursor-history",
  "darlal-switcher-plus",
  "obsidian-relative-line-numbers",
  "obsidian-reminder-plugin",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-version-history-diff",
  "vim-reading-view-navigation",
  "obsidian-vimrc-support",
  "webpage-html-export",
  "obsidian-excalidraw-plugin"
]